[
    {
        "id" : "0",
        "title" : "러시아, 우크라 공습 관련 외신 보도 차단 나서",
        "time" : "2022.03.04.",
        "author" : "송태화",
        
        "img" : "https://imgnews.pstatic.net/image/421/2022/03/04/0005948086_001_20220304193501686.jpg?type=w647",
        "summary" : "10월 3일 독일통일 31주년 기념식에서 연설중인 앙겔라 메르켈 총리",
        "content" : "아르헨티나가 국제통화기금(IMF)과의 2년여 협상 끝에 약 445억달러(약 54조원) 규모의 부채를 상환하는 조건으로 최종 합의했다.\n3일 월스트리트저널(WSJ)에 따르면 머스크 CEO는 전날 자신의 트위터에 “테슬라는 전미자동차노조(UAW)의 노조 결성 시도를 막기 위해 아무것도 하지 않을 것”이라고 이 같이 말했다. WSJ는 머스크 CEO의 발언은 오랫동안 노조 결성에 반대해온 입장을 뒤집은 것이라고 전했다.\n신용평가사 무디스는 원자재 가격 상승 압력에 따른 부정적인 영향은 한국과 중국, 터키, 인도 등과 같은 수입국들에 가장 크게 미칠 거로 전망했습니다.\nYTN 구수본입니다.\n이번 합의에 따라 아르헨티나는 4년 반의 유예기간을 거쳐 2026년부터 IMF에 부채를 상환하기로 했다. 상환은 2034년까지 완료될 전망이다. 아르헨티나는 과도한 긴축을 수반하거나 경제 성장을 가로막지 않는 수준에서 부채를 상환하는 방안이 필요하다고 주장해왔다.\n리아노보스티 통신은 러시아의 통신·정보기술·매스컴 감독기관인 로스콤나드조르가 미국 정부가 지원하는 RL, 뉴스사이트 메두자와 함께 BBC 러시아어 서비스에 대한 접근을 차단했다고 보도했다.\n장벽이 붕괴되기까지 새로운 세상을 외치며 목숨을 걸고 투쟁한 동독인들이 있었지만, 그 장면은 늘 동독 지역에서만 기억될 뿐이었다. 메르켈은 확실히 했다. 동독인들이 시발점이라는 사실을.\n경찰은 울진 방향 국도 7호선을 1차 통제했고, 동막나들목을 2차로까지 전면 통제했습니다. 소방당국은 혹시 모를 상황에 대비해 대원 220명과 장비 80여 대를 LNG 기지에 집결시켜 차단선을 구축했습니다. 또 울진에 배치할 예정이었던 대용량 방사포도 방향을 돌려 LNG 기지로 옮겼습니다.\n울진 산불로 인해 전력공급이 원활하게 이뤄지지 않으면서 강릉지역 시설물 형광등까지 깜빡임 현상이 일어나는 등 강원 곳곳에 산불 여파가 커지고 있습니다. 삼척 원덕읍 일부 지역에서는 휴대전화가 제대로 터지지 않는 곳도 있습니다."
    },
    {
        "id" : "1",
        "title" : "울진 산불에 삼척도 주민 대피령…LNG 저장소 확산 저지 중",
        "time" : "2022.02.26.",
        "author" : "이상현",
        "img" : "https://mimgnews.pstatic.net/image/422/2022/03/04/cover_cover_MYH20220304026500641_20220304215902297.jpg",
        "summary" : "블라디미르 푸틴 러시아 대통령이 2020년 7월 23일(현지시간) 러시아 모스크바 외곽 노보오가르요보 관저에서 화상 회의에 참석하고 있다. 로이터연합뉴스",
        
        "content" : "러시아 정부가 우크라이나 침공과 관련한 다수의 외신 보도를 차단하고 나섰다. 블라디미르 푸틴 러시아 대통령은 자국민에게 우크라이나 동부 분쟁지역에서만 제한적인 군사작전을 진행 중이라고 밝힌 상황이다. 이런 가운데 BBC 등 외신의 보도로 러시아군 전사자 규모 등 전쟁의 참상이 알려지자 국내 여론이 악화될 것을 우려해 서둘러 정보 차단에 나선 것으로 보인다.\n그동안 수차례 그런 불만이 흘러나왔지만 이번 만큼 묵직한 메시지는 없었다. 앙겔라 메르켈 총리의 입에서 나온 말이었기 때문이다. 지난 10월 3일 독일 통일 31주년 기념식에서 메르켈 총리는 16년 총리 인생에서 가장 감정적이고 솔직한 메시지를 꺼내놨다.\n바실리 네벤쟈 주유엔 러시아 대사도 “민간인 (사상) 수백명 등 많은 보도가 나왔으나, 가짜뉴스가 많고 그런 뉴스를 생산해내는 가짜뉴스 공장도 많다”며 “민간인 인명피해와 관련해선 믿을 수 있는 보도가 없다”고 말했다.\n현재까지 삼척에서만 산림 100ha가 탄 것으로 추정되는데 헬기는 내일 오전에나 투입할 수 있어 밤사이 피해를 최소화하는 게 관건입니다.\n지금까지 강원도 삼척에서 연합뉴스TV 이상현입니다."
    },
    {
        "id" : "2",
        "title" : "&ldquo;왜 이제야?&rdquo; &ldquo;눈물 난다&rdquo;... 메르켈 연설에 놀란 독일 [이유진의 어떤 독일]",
        "time" : "2021.10.19.",
        "author" : "이유진",
        "img" : "https://imgnews.pstatic.net/image/023/2022/03/04/0003676733_001_20220304211901107.jpg?type=w647",
        
        "summary" : "주간 상승률이 '1차 오일쇼크' 이후 거의 50년 만에 최고치를 찍었다는 보도도 나왔습니다.",
        "content" : "네 삼척시 원덕읍 산불 현장에 나와있습니다.\n러시아 정부는 그간 일부 외신의 우크라이나 전쟁 관련 보도에 노골적으로 불쾌감을 표시해왔다. 마리아 자하로바 러시아 외무부 대변인은 전날 “BBC는 러시아의 안정과 안보를 해치는 데 결정적인 역할을 하고 있다”며 “러시아는 우크라이나 사건에 관한 히스테리를 일으키는 전례 없는 정보 테러의 희생자”라고 주장했다.\n3일(현지시간) 영국 가디언과 러시아 리아노보티스티 통신 등에 따르면 러시아 정부는 이날 영국 BBC 웹사이트와 메타(페이스북), 미국 라디오 리버티(RL), 뉴스사이트 메두자 등을 차단 조치했다.\n&ldquo;1990년 10월 3일은 자유와 평화의 독일 통일 기념일입니다. 이 자유는 그냥 온 것이 아니라 쟁취한 것입니다. 오늘 우리가 통일을 기념할 수 있는 것은 동독에서 그들의 권리와 자유, 다른 사회를 위해 모든 것을 걸었던 사람들 덕분입니다.&rdquo;\n메르켈이 소속된 기민당(CDU)은 &lsquo;독일 통일&rsquo;을 당의 업적으로 평가해왔다. 1990년 통일 당시 헬무트 콜 총리는 &lsquo;독일 통일의 총리&rsquo; 혹은 &lsquo;독일 통일의 아버지&rsquo;로 불렸다. 역사는 일인자만을 기억하기에, 독일 통일이라는 업적 또한 콜과 콜이 소속된 기민당의 성과가 되었던 것이다.\n"
    },
    {
        "id" : "3",
        "title" : "세계 원자재 가격 급등...&ldquo;한국 등에 큰 영향&rdquo;",
        "time" : "2021.06.11.",
        "author" : "구수본",
        "img" : "https://imgnews.pstatic.net/image/005/2022/03/04/2022030417205326961_1646382053_0016835301_20220304182403183.jpg?type=w647",
        "summary" : "일론 머스크 테슬라 CEO/연합뉴스",
        "content" : "&ldquo;필요없는 짐&rdquo;\nIMF는 3일(현지시간) 성명을 통해 “아르헨티나에 지원한 30개월 확대금융의 상환 조건에 대한 실무 합의에 도달했다”고 밝혔다. 확대금융은 구조적 요인에 따른 국제수지 악화를 겪는 국가에 대한 IMF의 중장기 자금 지원제도다. 아르헨티나 경제부도 이날 합의안을 의회에 제출하겠다고 밝혔다.\n러시아는 석유와 가스, 금속의 세계적인 공급원입니다. 이렇다 보니 네덜란드 TTF 천연가스 선물가격은 일주일 새 2배 넘게 뛰었습니다. 알루미늄 가격도 신고가를 경신했고, 니켈 가격도 8% 올라 11년 만에 최고 수준입니다. 우크라이나와 러시아가 세계 수출량의 약 30%를 차지하는 밀 등 곡물값도 뛰어 지난달 초부터 60% 정도 올랐습니다. 국제유가는 뉴욕시장에서 장 초반 급등세를 이어가다가 이란 핵 협상 타결 가능성에 하락 마감했지만, 최악의 경우 배럴당 185달러까지 오를 수도 있다는 우려가 나왔습니다.\nBBC는 전날 우크라이나와 러시아 일부 지역을 대상으로 하루 4시간씩 뉴스를 영어로 전달하는 단파 라디오 방송을 할 계획이라고 발표했다. 팀 데이비 BBC 사장은 “전쟁의 첫 번째 희생자는 진실이라고들 한다”며 “허위정보와 선전이 난무하는 충돌 속에서 신뢰할 수 있는 사실적이고 독립적 뉴스가 필요하며 수백만 이상의 러시아인이 BBC에 눈을 돌리고 있다”고 말했다."
    },
    {
        "id" : "4",
        "title" : "머스크 &ldquo;노조 결성 투표해도 돼&rdquo;…테슬라에 노조 생기나",
        "time" : "2021.07.30.",
        "author" : "박성규",
        "img" : "https://imgnews.pstatic.net/image/011/2022/03/04/0004026001_001_20220304170701071.jpg?type=w647",
        "summary" : "협상 타결…4년반 동안은 유예",
        "content" : "에너지, 금속, 곡물 등 33개 주요 원자재 현물 가격으로 구성된 블룸버그 원자재 현물지수가 이번 주 들어 9.37% 올랐습니다. 1차 오일쇼크가 터졌던 1974년 9월 마지막 주 이후 주간 상승률로는 48년 만에 최고치입니다. 국제 원자재 가격의 또 다른 주요 척도인 S&P GSCI 지수도 이번 주 16% 올랐습니다. 1970년 이후 52년 만에 최대 상승 폭입니다. 코로나19 팬데믹 이후 일상 회복 흐름으로 수요가 늘어난 상황에서 러시아 제재와 그에 따른 수급 차질 우려가 더해지며 가격이 급등한 겁니다.\n가디언은 &ldquo;BBC가 우크라이나와 러시아 국민에게 우크라이나 전쟁에 관한 뉴스를 전하기 위해 단파 라디오 방송을 재개하기로 한 지 몇 시간 만에 웹사이트가 차단됐다&rdquo;고 전했다.\n독립국가연합(CIS) 지역의 인터넷 검열을 감시하는 글로벌체크에 따르면 러시아에서 BBC 웹사이트의 접근성이 평상시의 17% 수준으로 떨어졌다. 이는 BBC 웹사이트가 차단됐음을 나타내는 것이라고 가디언은 전했다.\n노조가 없는 테슬라는 친 노조 성향의 조 바이든 행정부 들어 찬밥 대접을 받고 있다. 바이든 행정부는 국민에게 전기차 보급을 확대하려 한다면서 지난해 8월 백악관에서 전기차 회동을 열었는데 당시 테슬라는 빼놓고 제너럴모터스(GM)· 포드 임원, UAW 지도부만 초청했다. 또 지난 1일 국정연설에서도 바이든 대통령은 GM과 포드의 전기차 투자를 칭찬하면서도 전기차를 더 많이 생산하는 테슬라에 대해서는 언급하지 않았다."
    },
    {
        "id" : "5",
        "title" : "아르헨, 445억弗 IMF 빚 8년간 분할상환",
        "time" : "2021.08.06.",
        "author" : "맹진희",
        "img" : "https://imgnews.pstatic.net/image/047/2021/10/19/0002329826_001_20211019111301150.jpg?type=w647",
        "summary" : "오늘 오전 경북 울진에서 시작된 산불이 강풍을 타고 인근에 있는 강원도 삼척까지 번졌습니다.",
        "content" : "일론 머스크 테슬라 최고경영자(CEO)가 지난 2일(현지시간) 노동조합 결성을 위한 투표를 하라고 밝혔다. 그간 노조 설립을 용인하지 않았던 것으로 알려진 머스크 CEO가 자신의 입장을 바꾸면서 테슬라에 노조가 생길 지 이목이 집중되고 있다.\n한 인간이 태어나 살아온 수십 년의 삶이 필요없는 짐으로 규정됐다. 구동독 사람들의 삶이 그랬다. 독재일지언정 교육을 받고 노동을 하고 개개의 정체성과 가치관을 형성해온 이들의 삶은 통일 후 필요없는 짐이 되어버렸다. 개인의 삶을 존중하지 않은 통일은 수많은 동독인들에게 상처로 남았다.\n실제 몇 년 전 미 캘리포니아 프리몬트의 테슬라 공장에선 일부 직원들이 UAW의 지원을 받아 노조 조직화에 나선 적이 있지만, 사측은 이를 방해했다. 미 노동관계위원회(NLRB)는 당시 테슬라가 노동법을 위반해 직원들을 강압적으로 심문하고 스톡옵션을 잃을 수 있다고 협박했다고 판정했다. NLRB는 또 머스크 CEO에게도 노조 조직화를 방해하는 트윗을 삭제하라고 명령했다.\n보이는 산마다 시뻘겋게 물들어서 무섭게 타들어가고 있습니다. 연기가 쉴 새 없이 뿜어져 나오면서 메케한 냄새가 진동하고 있고 심한 구간은 10m 앞도 보기 어렵습니다. 오늘 오전 삼척과 경계를 하고 있는 울진군 북면의 한 야산에서 시작한 산불은 삼척으로까지 번졌습니다. 오후 5시 10분쯤 삼척으로 넘어온 산불은 삼척 고포마을을 위협했고 호산리의 LNG 저장소 2km 인근까지 접근했습니다. 상황이 심각해지자 산림청은 오후 7시를 기해 &lsquo;산불 3단계&rsquo;와 산불 재난 국가위기 경보&lsquo;심각&rsquo;을 발령하고 확산 방지에 총력을 기울이고 있습니다. 민가 피해까지 우려되면서 당국은 7개 마을 1천여 명의 주민에게 긴급 대피령을 내렸습니다.\n만성적인 재정적자에 시달리고 있는 아르헨티나는 중도우파 정부 때인 2018년 IMF로부터 570억달러 규모의 금융 지원을 받기로 했다. IMF 역사상 최대 규모의 구제금융이었다. 이듬해 취임한 중도좌파 성향의 알베르토 페르난데스 대통령은 IMF에서 추가 지원을 받지 않기로 하고 이미 받은 445억달러는 상환 조건 변경을 추진했다. 2018년 합의대로라면 당장 올해와 내년 각각 190억달러와 200억달러를 상환해야 한다. 아르헨티나 정부는 재정적자를 고려해 상환 조건을 변경해달라고 요청했다."
    },
    {
        "id" : "6",
        "title" : "약국·편의점, 오늘부터 자가키트 500개씩 판매 가능해져",
        "time" : "2021.09.17.",
        "author" : "강승지",
        "img" : "https://imgnews.pstatic.net/image/138/2022/03/04/0002120043_001_20220304110001437.jpg?type=w647",
        "summary" : "최민식·유재석 출격...올해 신규 라인업 콘텐츠 발표",
        "content" : "네덜란드 ASML은 지난해 산업통상자원부와 투자협약을 체결했다. 오는 2025년까지 2400억원을 투입해 경기 화성에 극자외선(EUV) 및 심자외선(DUV) 장비 엔지니어를 위한 트레이닝센터와 재제조 센터 등이 있는 첨단 클러스터를 조성하는 것이 골자다.\nKT는 이런 표준 제정에 힘써왔다. 최근 KT는 독자 개발한 양자암호통신 서비스 품질평가 기준이 ITU로부터 세계 최초로 국제 표준 승인을 받았다고 밝혔다. KT가 지난 3년 동안 ITU로부터 승인받은 양자암호통신 네트워크 기술과 관련 표준은 총 3건(양자암호통신 네트워크의 구조 및 프레임워크, 양자암호통신 네트워크 관리를 위한 기능 요구사항, 양자암호통신 네트워크의 제어 및 관리기술)이다. 양자암호통신 네트워크의 서비스 품질 파라미터와 양자암호통신 네트워크 비즈니스 모델 등 다른 2건도 회원국 회람을 거쳐 조만간 ITU 표준으로 최종 채택될 예정이다. 앞으로도 양자암호통신 서비스 품질평가 기준을 비롯한 다양한 분야에서 표준화를 선도한다는 계획이다.\n현재 투기과열지구에서 공급하는 전용 85㎡ 초과 중대형 아파트는 공급 물량 50%를 가점제로, 나머지 절반은 추첨제로 입주자를 선정한다."
    },
    {
        "id" : "7",
        "title" : "KT는 왜 양자암호통신 기술 표준화에 집중할까 [IT클로즈업]",
        "time" : "2021.10.21.",
        "author" : "강소현",
        "img" : "https://imgnews.pstatic.net/image/047/2021/10/19/0002329826_001_20211019111301150.jpg?type=w647",
        "summary" : "분양가 9억 넘어 중도금대출 불가…대출규제+금리인상 직격탄에 청약수요 둔화",
        "content" : "표준(Standard)은 다양한 형태의 서비스를 제공하고나 이용하는데 있어 필요한 합의된 규약을 의미한다. 기술의 개방 및 시스템 간의 호환성을 통한 신기술 확산이 목적으로, 신기술 개발 유도에 방점을 두고 있는 특허와는 차이가 있다. 통신에서 표준은 특히 중요한데, 다른 시스템·기종이더라도 원활한 정보교환을 가능하게 하기 때문이다. 해외 어디에서나 휴대폰을 사용할 수 있게 하는 글로벌 로밍 서비스도 이런 표준화의 결과다.\n이는 여러 요건이 맞물린 결과라는 분석이 나온다. 박지민 월용청약연구소 대표는 &ldquo;1년 6개월 전 분양한 힐스테이트 레이크 3차는 전용 84㎡가 7억원대, 전용 99㎡가 8억원대로 이번에 공급한 4차보다 약 2억원 낮았다&rdquo;며 &ldquo;시세가 반영돼 단기간 분양가가 크게 올라 부담스러운 수준이 됐다는 인식이 생겼고 연내 청라, 검단 등에 5~6억원대 분양하는 단지가 많은 것도 직간접적으로 청약 실적에 영향을 준 것 같다&rdquo;고 말했다.\n전국 7만5000여 약국과 편의점 입장에서는 거래에 제한이 없으니 복수의 업체로부터 물량을 받아올 수 있다. 다만 식약처는 &ldquo;이 경우 두세 군데 업체에 제품을 받더라도 매일 500개까지 받아와 판매할 수 있다&rdquo;고 설명했다. 자가검사키트 수급난이 벌어지기 전에는 초기, 허가를 받은 에스디바이오센서와 휴마시스, 레피젠 3개사 3개 제품 위주로 국내 유통돼왔다.\n우선 배우 이종석, 임윤아 주연의 화제작 &lsquo;빅 마우스&rsquo;를 공개한다. 여기에 최근 OTT를 중심으로 불고있는 예능 바람에 발맞춰 국민 MC 유재석을 내세워 리얼 서바이벌 버라이어티 &lsquo;더 존: 버텨야 산다&rsquo;를 공개한다."
    },
    {
        "id" : "8",
        "title" : "넷플릭스 대항마라더니 토종 OTT에도 뒤졌다…칼 가는 디즈니플러스",
        "time" : "2021.11.15.",
        "author" : "최수진",
        "img" : "https://imgnews.pstatic.net/image/047/2021/10/19/0002329826_001_20211019111301150.jpg?type=w647",        
        "summary" : "정부는 다음 달 5일까지로 예정된 신종 코로나바이러스 감염증(코로나19) 신속항원검사(자가진단) 키트 유통개선조치 종료 시한을 다음 달 말까지 연장하기로 결정했다. 2022.2.24/뉴스1 © News1 이재명 기자",
        "content" : "그러다 추가로 허가가 이어져 시중에 유통 중인 키트는 에스디바이오센서 사 2개,휴마시스·레피젠·수젠텍·젠바디·메디안디노스틱·오상헬스케어·웰스바이오 사의 제품 각 1개씩 총 9개로 늘었다.\n현재 투기과열지구에서 공급하는 전용 85㎡ 초과 중대형 아파트는 공급 물량 50%를 가점제로, 나머지 절반은 추첨제로 입주자를 선정한다.\n제시카 캠-엔글(Jessica Kam-Engle) 월트디즈니 컴퍼니 아태지역 콘텐츠 및 개발 총괄은 &ldquo;전 세계 시청자들의 마음을 사로잡을 뛰어난 한국 콘텐츠를 선보이게 돼 기쁘다&rdquo;며 &ldquo;수준 높은 스토리텔링과 정서적, 문화적으로 큰 영향력을 지닌 이야기를 발굴하는 데 주력하고 있다. 장기적 크리에이티브 파트너로서 디즈니는 아태지역의 뛰어난 창작자들과 협력해 로컬 콘텐츠를 포함한 세계 최고의 스토리들을 지속 선보일 것&rdquo;이라고 말했다.\n그동안 식약처는 서울·경기·인천 등 수도권 지역의 약국과 편의점에 유통업체당 최대 150개씩 부산·대구·세종·울산은 75개, 그 외 지역은 50개씩 받도록 조치했었다."
    },
    {
        "id" : "9",
        "title" : "송도 중대형 '0점 당첨' 속출 왜?…&ldquo;무주택자 아무도 청약 안해&rdquo;",
        "time" : "2021.12.11.",
        "author" : "유엄식",
        "img" : "https://imgnews.pstatic.net/image/005/2022/03/04/2022030417435026974_1646383430_0016835169_20220304203302054.jpg?type=w647",
        "summary" : "우크라이나 제2의 도시 하르키우에서 3일(현지시간) 러시아군의 포격으로 파괴된 건물 잔해가 널려 있다. AFP연합뉴스",
        "content" : "또 강풀 작가의 웹툰을 원작으로 초능력을 숨긴 채 현재를 살아가는 아이들과 과거 비밀을 숨기고 살아온 부모들이 거대한 위험에 맞서는 초능력 액션 히어로물 &lsquo;무빙&rsquo;, 배우 최민식의 24년 만의 드라마 복귀작으로 주목받는 &lsquo;카지노&rsquo; 등의 한국 작품들을 선보일 예정이다.\n실제로 이 단지 전용 84㎡형은 최고 분양가 8억9900만원으로 모든 타입이 중도금대출을 받을 수 있다. 하지만 타입별 당첨자 최저 가점이 18~35점으로 이전 분양 단지보다 20~30점 낮아졌다. 1순위 청약 경쟁률은 4.65대 1로 2020년 10월 바로 옆 부지에 공급한 송도 힐스테이트 레이크 3차(44.75대 1)보다 대폭 하락했다.\n미국 램리서치는 지난 2019년 경기도와 투자양해각서(MOU)를 교환하며 연구개발(R&D) 센터를 설립하기로 했다. 반도체 장비 25개 이상을 수용하는 클린룸 등이 마련된다. 현재 구축 막바지 단계다. 램리서치는 3나노미터(nm) 반도체 공정에 쓰이는 최첨단 식각 설비까지 현지 생산하기로 했다."
    },
    {
        "id" : "10",
        "title" : "北, 동해상으로 발사체 발사…올해 9번째 무력 시위",
        "time" : "2021.09.20.",
        "author" : "황승택",
        "img" : "https://imgnews.pstatic.net/image/449/2022/03/05/0000223293_001_20220305120702455.jpg?type=w647",
        "summary" : "합동참모본부는 오늘(5일) 북한이 동해상으로 미상 발사체를 발사했다고 밝혔다. 사진은 북한이 지난달 17일에 공개한 '전술유도탄'. 사진=평양 노동신문",
        "content" : "군 당국이 발사체의 비행거리와 고도 등 제원을 분석 중인 가운데 이번 발사체가 탄도미사일일 가능성도 제기됩니다. 이번 발사는 지난달 27일 무력 시위를 재개한 지 엿새 만이자, 올해 들어 9번째 미사일 시험발사입니다. 군 당국은 지난달 27일 발사체를 탄도미사일이라고 규정했지만, 북한은 미사일이라는 언급 없이 개발 중인 정찰위성에 쓰일 카메라 성능을 점검하기 위한 시험이었다고 주장한 바 있습니다. 한편, 정부는 오늘 오전 10시 국가안보실장 주재로 NSC 상임위 긴급 회의를 소집했습니다.\n유통업계 관계자는 “매출액이 선방하는 데도 많은 비용이 투입되기 때문에 이익률이 낮고, 이런 부침이 계속되면 문제가 터진다”면서 “지난해 말 순대 위생문제가 터진 회사의 영업이익률도 약 7% 내외였다”고 귀띔했다.\n성과급의 &lsquo;본질&rsquo; 논란으로 번지고 있는 이 소송의 시발점은 지난 2018년 대법원이 &ldquo;공공기관의 경영평가성과급이 평균임금에 해당하므로 퇴직금을 계산할 때 포함시켜야 한다&rdquo;는 판결을 내리면서다. 공공기관은 기재부의 기관평가에 따라 정해진 규모로 정해진 시점에 따라 &lsquo;경영평가&rsquo; 성과급을 전체 직원에게 일괄 지급한다."
    },
    {
        "id" : "11",
        "title" : "삼성·LG로 번진 '성과급 본질' 논란…판사도 헷갈린다 [곽용희의 인사노무노트]",
        "time" : "2021.08.21.",
        "author" : "곽용희",
        "img" : "https://imgnews.pstatic.net/image/015/2022/03/05/0004670850_001_20220305181602459.jpg?type=w647",
        "summary" : "합동참모본부는 오늘(5일) 북한이 동해상으로 미상 발사체를 발사했다고 밝혔다. 사진은 북한이 지난달 17일에 공개한 &lsquo;전술유도탄&rsquo;. 사진=평양 노동신문",
        "content" : "만약 성과급이 전부 퇴직금에 포함된다면 어떨까. 성과급 지급 시점부터 3개월 내에 퇴직하면 퇴직금의 규모가 달라지게 된다. 퇴직금은 퇴직 시점으로부터 직전 3개월치의 평균 임금을 구하고 여기에 근속연수를 곱해 계산한다. 30년 장기 근속자의 경우엔 퇴직 전 평균임금이 10만원만 올라도 총 퇴직금은 300만원이 늘어난다. 성과급 비중이 큰 기업이라면, 성과급 지급시점으로부터 3개월 안에 퇴직할 경우 퇴직금은 어마어마하게 올라갈 수밖에 없다. 게다가 요즘처럼 기업들이 경쟁적으로 &lsquo;역대급&rsquo; 성과급을 지급하는 때에는 두말할 나위도 없다.\n파월 의장은 암호화폐를 통한 탈세, 자금 추적 회피, 테러 자금 조달 등 다양한 금융 범죄 가능성이 부각되는 상황을 설명했다. 그는 “러시아에 대한 경제 제재와는 별도로 암호화폐에 대한 체계적이고 구체적인 규제안 마련에 의회가 적극적으로 나서주길 바란다”고 덧붙였다.\n전문가들은 진작부터 이 같은 구조에 대해 ‘내는 돈은 적고, 받는 돈은 많다’고 지적해왔다. 기금 적립금이 쌓였다가 고갈되는 것은 당연하다는 진단이다. 문제는 고갈 시기다. 국회 예산정책처와 기획재정부, 보건복지부 등은 현재 920조원까지 쌓인 적립금이 2040년께 1000조원 이상으로 불어났다가 이후 빠르게 소진돼 2055년께 고갈될 것으로 전망하고 있다."
    },
    {
        "id" : "12",
        "title" : "17년 전 ‘기생충알’ 그 공장…‘썩은 김치’ 파동은 누가 키웠나",
        "time" : "2021.11.11.",
        "author" : "김설아",
        "img" : "https://imgnews.pstatic.net/image/243/2022/03/05/0000023746_001_20220305120901437.jpg?type=w647",
        "summary" : "스위프트는 200여개국 1만1000개 은행을 연결하는 국제 통신망으로, 여기서 배제된 은행은 국제 금융시장 접근이 극도로 제한된다",
        "content" : "이 때문에 지난 몇 달간 SEC 집행부의 담당자들이 특정 NFT와 관련 토큰업체에 정보를 요구하는 소환장을 보낸 것으로 파악됐다. 블룸버그는 “SEC의 NFT에 대한 규제 움직임이 최초로 포착됐다는 점에서 이번 조사를 주목할 만하다”고 덧붙였다.\n국민연금 수익비(낸 보험료 총액의 현재가치 대비 받는 연금의 현재가치)는 연령대별로 약간의 차이가 있지만 많게는 세 배에 육박한다. 제도 도입 초기 참여를 늘리기 위해 파격적인 조건을 내세운 것이 화근이었다. 이후 몇 차례 개혁하긴 했지만 수익비가 한 배 안팎인 사적연금에 비해 여전히 높은 상태다.\n발빠른 변호사들이 이를 &ldquo;사기업에도 적용할 수 있다&rdquo;며 각 대기업 퇴직자들을 상대로 소송단을 모집하고 앞서 언급됐던 주요 대기업들을 대상으로 소송이 제기되기 시작했다. 소송 초반엔 회사가 연이어 승소하면서 확산세를 이어가지 못했다. 하지만 &lsquo;노동 스페셜리스트&rsquo; 민주노총 법률원이 참전하면서 상황이 변했다. 현대해상화재 사건에선 근로자들이 승소했고, 삼성전자 사건에서는 지난해 6월 서울중앙지법에 근로자 956명이 퇴직금 청구 소송에서 승소해 업계에 충격을 줬다.\n일각에서는 수출을 이용한 꼼수가 아니냐는 지적을 내놓는다. 김치 맛을 잘 모르는 외국인들을 겨냥해 비용을 절감할 목적으로 버려야 할 원재료를 일부러 썼을 가능성이다. 문제가 된 공장은 한성식품이 보유한 3곳의 공장 외 자회사 김치공장이다. 한성식품은 수출용김치를 제조하기 위해 과거 진천1공장을 효원이란 자회사로 바꿔 운영하고 있다.\n1966년 베니스비엔날레에 초청받지 못한 구사마는 전시장 앞마당 잔디에 1500여 개의 물방울 무늬 오브제를 깔아놓는다. '개당 2달러!'라고 적힌 이 물방울 오브제는 많은 관람객의 관심을 받았고, 이듬해 그가 베니스비엔날레 초청장을 받게 했다. 1986년 프랑스 돌시립미술관에서 개인전을 열었고, 1989년 뉴욕 국제현대미술센터, 영국 옥스퍼드 현대미술관에서의 연이은 전시를 통해 국제적 작가로서 입지를 다졌다."
    },
    {
        "id" : "13",
        "title" : "SEC, NFT 규제 나서…판매가격·거래액도 줄었다",
        "time" : "2021.03.09.",
        "author" : "윤형준",
        "img" : "https://imgnews.pstatic.net/image/015/2022/03/05/0004670843_002_20220305172301079.jpg?type=w647",
        "summary" : "합당·정치적 변화 부분 당 주도 맞아",
        "content" : "SEC가 시행 중인 새로운 규제 조치는 NFT의 증권 위반 여부를 조사하는 단계인 것으로 밝혀졌다. 블룸버그는 “SEC가 NFT 관련 상품이 전통적인 증권처럼 자금을 조달하기 위해 모이는지에 대한 여부를 확인하고 있는 것”이라고 전했다.\n김치제조 특성상 투입되는 비용이 많은 것도 영업이익률을 낮추는 데 영향을 미쳤을 것으로 보인다. 김치는 배추와 무·고춧가루·마늘·양파·파·생강·천일염·젓갈 등 대부분의 원재료가 농수산물로 타 제조업에 비해 원재료비가 비싼 편이다. 재료를 해체하거나 다듬는 등 사람 손을 많이 필요로 하기 때문에 인건비 부담도 적지 않다.\n암호화폐 옹호론자로 알려진 엘리자베스 워런 등 다수 의원도 파월 의장의 발언에 동의를 표했다. 이들은 국경 간 거래를 숨길 수 있는 암호화폐 거래에 우려를 표하는 내용의 서한을 재닛 옐런 재무장관에게 보내기도 했다. 의원들은 “암호화폐가 활용되는 그림자 경제에 대한 우려가 커지고 있다”며 “미국 정부가 취할 수 있는 강력한 규제와 함께 다양한 해결책 마련이 절실하다”고 전했다."
    },
    {
        "id" : "14",
        "title" : "“국민연금 한푼도 못 받을 판”…젊은 직장인들 ‘부글부글’ [강진규의 국민연금 테크]",
        "time" : "2021.03.13.",
        "author" : "강진규",
        "img" : "https://imgnews.pstatic.net/image/009/2022/03/05/0004930633_001_20220305150002500.jpg?type=w647",
        "summary" : "건강한 사람의 5%에서도 HLA-B27이 발견된다는 점에서 유전적 요인으로만 강직성 척추염의 원인을 모두 설명할 수는 없으며, 세균 감염, 외상, 과로 등의 환경적 요인이 영향을 준다고 생각되고 있다.",
        "content" : "삼성 전자의 경우 같은 회사 근로자들이 관할을 달리 해서 두번(1, 2차 소송) 소송을 제기했는데, 먼저 제기한 1차 소송에서는 1심을 포함해 수원고법 2심까지 회사가 승소했다. 하지만 나중에 제기된 2차 소송 서울중앙지방법원 1심에서는 회사가 패소해 업계를 큰 혼란에 빠뜨렸다. 같은 기업에서 같은 성과급을 받는 근로자들의 승패가 엇갈린 것이다. 공교롭게도 같은 날 선고된 이 두 판결문을 비교해보면, 성과급을 바라보는 판사들과 우리 사회의 엇갈린 시선을 찾아볼 수 있다.\n복지부는 2018년 기금 고갈 시기를 2057년으로 제시했다. 2020년 국회 예산정책처는 2055년, 기재부는 2056년 등으로 1~2년 고갈이 앞당겨질 것으로 전망했다. 국민연금 가입자 100명당 부양해야 할 연금 수급자는 2020년 19.4명에서 2050년 93.1명으로 다섯 배로 급증한다.\n국민연금의 지속 가능성이 위협받고 있는 것은 크게 두 가지 때문이다. 우선 저출산 고령화 여파로 내는 사람이 줄고 받아가는 사람은 크게 늘어난다. 다음으론 받는 돈이 내는 돈에 비해 많다는 점이다. 한국의 저출산 고령화는 세계적으로 유례없이 빠르게 진행되고 있다. 합계출산율은 경제협력개발기구(OECD) 회원국 중 가장 낮은 0.8명대를 기록하고 있다. 출생아 수는 20만 명대로 내려섰고, 고령층 인구 비중은 빠르게 늘고 있다.\n이번 SEC의 NFT 증권성 여부 조사가 국내 NFT 규제에도 영향을 미칠 가능성이 있다. 금융위원회는 지난 2월부터 증권성검토위원회를 통해 NFT, 증권형 토큰, 조각 투자 등에 대해 증권성이 있는지 판단하고 자본시장법 적용 여부를 결정하기로 했다."
    },
    {
        "id" : "15",
        "title" : "이 호박 그림 한장에 54억…한국인이 가장 열광하는 일본인 화가 [아트마켓 사용설명서]",
        "time" : "2021.03.09.",
        "author" : "송경은",
        "img" : "https://imgnews.pstatic.net/image/009/2022/03/05/0004930635_004_20220305150401201.jpeg?type=w647",
        "summary" : "일본의 조각가이자 설치미술가인 쿠사마 야요이의 ‘펌킨(Pumpkin)’(캔버스에 아크릴, 116.5×91㎝,1981년). 지난해 국내에서 진행된 미술품 경매에서 최고 낙찰가를 기록한 작품으로 54억5000만원에 낙찰됐다. /사진 제공=서울옥션",
        "content" : "코비플라텍에 의하면 코비플라텍의 핵심 경쟁력은 기술이다. 코비플라텍의 공기살균청정기에서 발생하는 플라스마 크기는 일반 크기보다 큰 3㎝까지 가능하다. 코비플라텍 관계자는 “자연 상태에 있는 공기(N2, O2 등)를 활용해 극도로 짧은 순간에 700~800도까지 올라가는 리얼 벌크 플라스마 발생 장치가 에어플라에 탑재됐다”며 “공기 중에 있는 박테리아, 바이러스, 각종 세균 등이 고온의 플라스마 영역을 통과하면서 죽고 미세먼지는 타서 없어진다”고 강조했다.\n이곳에서 만들어진 김치의 약 70%는 전세계 28개국에 수출되는 수출용으로 만들어진다. 업계 관계자는 “김치맛을 아는 한국인들을 겨냥하면 역풍을 맞을 수도 있으니 김치 많을 아예 잘 모르는 외국인들을 겨냥한 것 아니겠냐”면서도 “외국인들이 김치맛에 대한 선입견이 생기고 외국에 나가있는 다른 국산 브랜드 김치에까지 소비자 불신이 이어질까 우려되는 부분”이라고 설명했다.\n한국미술시가감정협회와 아트프라이스 조사 결과에 따르면, 구사마는 지난해 국내 미술품 경매 낙찰 총액 기준에서도 이우환 작가에 이어 전체 2위(약 365억2800만원)를 차지했다. 출품된 238점 가운데 199점(83.61%)이 낙찰로 이어졌다. 낙찰 총액이 2017년(129억원)의 3배 가까이 뛴 것이다. 한국 작가 작품이 주를 이루는 국내 미술품 경매 시장에서는 매우 이례적이다."
    },
    {
        "id" : "16",
        "title" : "공기정화 가전의 진화...플라스마 기술로 박테리아·세균 잡는다 [남돈남산]",
        "time" : "2021.05.17.",
        "author" : "신수현",
        "img" : "https://imgnews.pstatic.net/image/009/2022/03/05/0004930558_001_20220305060203968.jpeg?type=w647",
        "summary" : "에어플라와 엑스플라는 기술력에 힘입어 2020년 출시 이후 꾸준히 판매량이 늘고 있다.",
        "content" : "운동 종목도 배드민턴으로 시작해 농구, 탁구, 풋살에 이르는 다양한 팀스포츠로 넓혀 갔다 향후 일주일간 참석 가능한 날짜에 회원들이 투표를 하는 방식으로 모임 날짜와 종목을 정한다 이렇게 가능한 사람만 참여하는 방식으로도 주 3회 정도는 모임이 열린다. 내부에 독서 소모임, 농구 소모임까지 꾸려질 정도로 활발한 활동을 이어가고 있다.\n플라스마는 기체 상태의 물질에 열 등을 가했을 때 양이온, 음이온, 전자 등으로 분해된 상태를 말한다. 플라스마 발생 장치를 통과하는 세균과 바이러스는 DNA·RNA가 변형돼 사멸된다. 플라스마 발생 면적이 커지면 세균과 바이러스를 더 많이 박멸할 수 있다.\n일본 현대미술을 대표하는 조각가이자 설치미술가인 구사마 야요이(93)의 잘 알려진 연작 중 하나인 ‘호박(Pumpkin)’(1981년)은 지난해 국내 미술품 경매 시장에서 최고 낙찰가를 기록한 작품이다. 지난해 11월 열린 서울옥션 메이저 경매에서 54억5000만원에 낙찰됐다.\n싱글의 증가는 개인주의, 결혼에 대한 부정적 관념, 결혼비용에 대한 부담 등 여러 요인이 있겠지만, 그 원인은 노년층과 청장년층이 다르고, 도시와 농촌이 다르다. 노년층의 경우 부부 중 한 명이 사망한 후 혼자 사는 경우, 전통적인 가족관의 변화로 자녀와 부모와 동거하는 경우가 줄어들고 있는 것이 주 요인이다."
    },
    {
        "id" : "17",
        "title" : "1인 가구 증가로 나타난 중국의 “게으름뱅이”경제",
        "time" : "2021.06.02.",
        "author" : "김현주",
        "img" : "https://imgnews.pstatic.net/image/002/2022/03/05/0002233507_002_20220305180001338.jpg?type=w647",
        "summary" : "싸우고 갈등하면서 깊어지는 처음 경험하는 관계맺기",
        "content" : "코비플라텍은 밀폐용기 제조업체로 유명한 생활용품 제조기업 락앤락의 창업자인 김준일 현 코비플라텍 대표가 이끄는 기업이다. 그는 20대였던 1978년 맨손으로 생활용품 판매기업 락앤락의 전신인 하나코비를 창업했다. 이후 락앤락을 2016년 연 매출액 4000억원대 기업으로 키웠다. 하지만 그해 건강이 갑자기 나빠지면서 2017년 말 사모펀드 어피너티에쿼티파트너스에 락앤락을 매각했다.\n청장년층의 경우, 우선은 취업으로 인한 경우가 많다. 유동성이 많고 경제가 발달한 지역에 1인가구가 많은 것이 그 반증이다. 거주하던 지역에서 취업한 경우에도 부모와 동거하지 않는 경우도 증가하고 있는데 이는 생활습관과 방식의 차이 때문이다.또 하나의 원인은 결혼관의 변화다. 이제 더 이상 청년들은 성인이 되면 결혼을 해야 한다는 생각을 하지 않는다. 이렇게 탄생한 것이 중국의 수많은 싱글족, 즉 '단션주'(單身族) 이다. 단션주 중 특히 싱글 남성을 가리키는 말인 광군(光棍)들을 위해 혼자를 상징하는 숫자 ‘1’이 들어가는 날인 1월 1일, 1월 11일, 11월 1일, 11일 11일에 광군제를 열 정도로 싱글은 주요 소비자로 부상했다.\n오준호 기본소득당 후보는 러시아의 우크라이나 자포지라 원전 공격을 언급하며 “북한과 대치하고 있는 우리나라도 원전 위협이 없다고 말할 수 없다”라며 “대부분의 핵발전소가 해안가에 밀집한 상황에서 지진과 해일의 위협이 찾아올 수 있다”라고 말했다. 이에 오 후보는 “핵 발전 위험세, 탄소세 도입을 통해 핵발전의 비용을 높이고 재생에너지 전환을 앞당겨야 한다”라고 주장했다."
    },
    {
        "id" : "18",
        "title" : "11년 흘러도 '현재 진행형'인 후쿠시마..“서울에 못짓는 핵발전소, 어디도 못짓는다”",
        "time" : "2021.10.24.",
        "author" : "이상현",
        "img" : "https://imgnews.pstatic.net/image/011/2022/03/05/0004026248_001_20220305175201038.jpg?type=w647",
        "summary" : "후쿠시마 핵사고 11주년 준비위원회, 5일 마로니에 공원에서 ‘기억하라 후쿠시마, 핵발전소 이제 그만’ 집회를 진행했다. ⓒ프레시안(이상현)",
        "content" : "혼자 살아도 고독감이나 생활상의 불편함으로 잘 느끼지 못하는 번잡한 도시와 달리, 농촌의 싱글족은 결혼하고 싶어 하는 경우가 많다. 그런데 농촌 호적을 기반으로 작성된 <중국통계연감2021>에 의하면 중국의 농촌에서 남녀비율은 전국향촌인구의 성비는 107.91이다.\n원전 인근 지역에 거주하며 8년째 월성원전 인근 주민 이주 대책 마련을 촉구하는 활동을 해온 황분희 월성원전 이주대책위 부위원장은 “전 국민이 다 사용하는 전기를 생산하기 위해 지역민들은 극심한 피해를 보고 있다”라며 원전 인근 지역 주민을 위한 대책 마련을 촉구했다.황 부위원장은 “핵발전소 가까이에 36년을 살다가 갑상선암 진단을 받고 수술을 했다”라며 “지금 11살이 된 내 손자도 이런 고통을 겪지 말라는 법이 없다”라고 말했다. 핵발전소 인근 주민의 건강에 핵발전소가 끼치는 영향은 장기간 논쟁적인 사안이다.\n5일 대형 산불이 번진 경북 울진군 울진읍과 북면 일부 지역에선 군청 직원들이 일일이 주민들을 방문해 대피를 안내한 것으로 알려졌다. 군청 차원에서 문자메시지 등으로 대피를 안내했지만, 일부 지역에선 산불로 통신망이 두절된 데다 아예 휴대전화가 없는 고령의 주민들도 있었기 때문이다."
    },
    {
        "id" : "19",
        "title" : "울진 1만여명 대피…통신망 두절에 주민 일일이 방문한 군청 직원들",
        "time" : "2021.08.04.",
        "author" : "유주희",
        "img" : "https://imgnews.pstatic.net/image/658/2022/03/05/0000003625_001_20220305071004130.jpg?type=w647",
        "summary" : "5일 경북 울진군 울진읍 울진국민체육센터에 마련된 산불 이재민 대피소에 북면 주민들이 대피해 있다. /연합뉴스",
        "content" : "황 부위원장은 또 “과학자들은 원전이 값싼 전기고 안전하다고 시골 사람들에게 거짓말을 하고 있다”라며 “그러면 핵 폐기물은 서울에 있는 돌산에 보관하고 한강에 원전을 만들지 왜 그렇게 안하냐”라고 비판했다. 황 부위원장은 “아무리 위험을 차단해도 자연재해는 못 막는다”라며 “살면서 조금의 불편함은 있더라도 핵발전소는 이제 그만해야 한다”라고 말했다.\n보험사가 운용을 잘 하면 좋은데 그렇지도 않습니다. 운용을 못 한다는 건 아니지만, 금융투자회사가 아닌 보험사로서 공격적인 투자를 할 수가 없기 때문입니다. 안전하고 보수적인 투자 위주기 때문에 높은 수익률이 나오기는 어려운 거죠.\n그런데 최근 가격을 인상한 지 7개월 만에 또다시 시멘트 가격을 올려 강릉 등 동해안 58개 강원동부레미콘사업협동조합의 고민은 날로 커지고 있다. 이는 시멘트 생산공장이 위치한 영동지역 시멘트 업계가 타 지역에 비해 더 비싼 가격에 시멘트를 공급하고 있는 게 가장 큰 핵심 요인이다."
    }
    
    
    
]